{
  "src_word2id": {
    "": 121,
    "parten": 20386,
    "Snowden": 15752,
    "137": 36727,
    "lidiar": 2189,
    "annimos.": 25549,
    "llegado": 1343,
    "con:": 36728,
    "regla": 2312,
    "musicalmente": 36729,
    "arreglarlo.": 28095,
    "Trabajas": 44066,
    "enfermas": 29770,
    "formados": 17814,
    "seguiremos": 16186,
    "chamn": 40431,
    "bicicletas": 6789,
    "paisajes.": 34216,
    "grficas.": 35866,
    "fans": 12591,
    "monzn": 11812,
    "supondra": 25550,
    "semillas": 3836,
    "grficos": 5042,
    "patear": 18263,
    "Vamos.": 9666,
    "rotos,": 31718,
    "lleno": 1829,
    "disturbios": 10914,
    "Amazon.": 22989,
    "nutricionista": 44092,
    "persona,": 1629,
    "leerlo,": 30813,
    "Livermore": 28096,
    "Now\".": 49065,
    "juntas": 3018,
    "prisin": 3864,
    "ejemplares.": 31719,
    "Panam.": 46739,
    "Najmuddin": 26711,
    "instrucciones:": 44070,
    "til,": 6710,
    "conocimos": 9538,
    "bases.": 21166,
    "dinmica,": 12878,
    "ver?": 17711,
    "atendemos": 28097,
    "implement": 44072,
    "Strieber": 44073,
    "haya": 560,
    "interesado": 2429,
    "deberan": 991,
    "gradualmente": 8284,
    "fuegos": 16187,
    "calzoncillos": 36731,
    "ELAM,": 34217,
    "cajones": 27016,
    "Vanderbilt,": 34218,
    "pensaban": 3534,
    "deseas": 12879,
    "refugiados.": 14935,
    "aroma": 28098,
    "seguirlos": 40434,
    "Hadrones": 20387,
    "recolectadas": 40435,
    "agresivas": 36732,
    "zapatillas": 6115,
    "bellota": 44074,
    "II.": 22063,
    "extraer": 3011,
    "corres": 36758,
    "balcn.": 48079,
    "Maersk": 40436,
    "propano": 40437,
    "zinc,": 44077,
    "integral.": 44078,
    "regenerarse": 44130,
    "annimos": 21326,
    "Goran": 44938,
    "egipcios.": 33921,
    "jubilar": 44080,
    "muerta,": 21167,
    "fall": 17340,
    "igualmente": 3837,
    "Le": 468,
    "crudo,": 40438,
    "coloridas": 40439,
    "tengo?\"": 40440,
    "variar,": 33370,
    "vacaciones.": 12288,
    "contemporneos": 26713,
    "riesgos.": 9841,
    "dejamos": 2325,
    "promuevan": 28099,
    "continuamente,": 18931,
    "cuadro.": 16188,
    "afgana": 28100,
    "burbujas.": 21168,
    "cenando": 36733,
    "di": 588,
    "pista.": 11570,
    "budistas": 36734,
    "paloma": 8071,
    "expertos,": 12818,
    "ocupan": 7985,
    "izquierdo,": 12289,
    "Podra": 1269,
    "acuticas": 44081,
    "gansos.": 31748,
    "conocimiento.": 4150,
    "hueso,": 10323,
    "Oxford,": 8403,
    "violn": 14936,
    "expensas": 28103,
    "cromosomas,": 29866,
    "deprimente.": 25628,
    "latinos,": 29867,
    "epidemias": 12290,
    "actores.": 22360,
    "asociada": 7496,
    "partitura.": 31721,
    "hundan": 44083,
    "qurum.": 36736,
    "Claramente": 10324,
    "innovar,": 25318,
    "envergadura.": 47019,
    "observ": 6116,
    "Rover,": 29868,
    "Pongamos": 13509,
    "primeras,": 40441,
    "modas.": 36737,
    "tnica,": 40442,
    "encarnan": 31722,
    "horizontalmente": 40443,
    "abierto,": 4097,
    "molculas": 1860,
    "Peor": 40444,
    "Podemos": 409,
    "unidas": 14530,
    "en:": 40445,
    "temprana,": 9212,
    "RG:": 12048,
    "persona?\"": 31723,
    "Otro": 1942,
    "astrnomo": 18932,
    "inferior.": 8789,
    "progeria": 25966,
    "empuje": 15391,
    "funcionando": 4280,
    "Atrs": 44084,
    "aceite,": 21327,
    "policas,": 24112,
    "nimos": 36738,
    "aparenta": 29869,
    "criatura,": 22991,
    "pancartas": 49068,
    "Honor": 36739,
    "acostumbrado": 12049,
    "congregar": 44085,
    "efectuar": 36740,
    "posiblemente,": 12291,
    "cerebro": 291,
    "sociable,": 44086,
    "subterrneo.": 29870,
    "sujetas": 28104,
    "Himalayas.": 46384,
    "grito": 12592,
    "vocales.": 48776,
    "pude": 1425,
    "trueque": 34221,
    "vietnamitas": 35906,
    "esclavo.": 44200,
    "interviniendo": 44089,
    "barra": 3993,
    "Gould.": 41039,
    "contestar": 6117,
    "paralizados": 19186,
    "Acceso": 28105,
    "Abril": 44091,
    "95": 6449,
    "nuevamente": 2386,
    "conozco": 3199,
    "existentes": 6365,
    "tomadas": 6174,
    "antemano": 31656,
    "daar": 11334,
    "Drake,": 43113,
    "miel": 13824,
    "habla": 1087,
    "ingeniero": 3931,
    "espalda.": 8669,
    "recproco": 46732,
    "vegetal,": 31726,
    "segua,": 47043,
    "cun": 2184,
    "lugares": 427,
    "agradecido,": 25320,
    "subido": 8173,
    "entenderla": 24114,
    "traan": 45054,
    "juguete": 4920,
    "antiguo,": 14727,
    "paletas": 40449,
    "poderosas.": 24115,
    "15%": 10135,
    "mtodo.": 17165,
    "robaban": 36730,
    "asimtricas": 36743,
    "valenta": 17713,
    "apropiado.": 11130,
    "salud,": 1844,
    "cnceres.": 36744,
    "fantstica.": 10572,
    "webcam,": 44236,
    "clavija": 40450,
    "secundario,": 26710,
    "cubculo": 17620,
    "filoso": 44096,
    "99%": 10089,
    "perpetua": 19597,
    "hebras": 10710,
    "sabores": 16546,
    "Bin": 11571,
    "decir,": 293,
    "despliega": 19674,
    "lite,": 24116,
    "determinada.": 44097,
    "creemos": 1191,
    "\"Piensas": 40452,
    "llammoslo": 28139,
    "metros": 939,
    "mensajes.": 10916,
    "Agustn": 19999,
    "camellos.": 18933,
    "patio,": 24544,
    "licenciar": 47628,
    "pozas": 44255,
    "ti\".": 12593,
    "extender": 5646,
    "Coprnico": 19598,
    "gritos.": 44098,
    "preguntando.": 38581,
    "recortar": 10528,
    "tiene?": 12880,
    "diosas": 44099,
    "desregulacin": 26712,
    "cuatro": 330,
    "explorarlo": 44100,
    "City": 12050,
    "terapia,": 49144,
    "quieren.": 6486,
    "comprar,": 14531,
    "colectiva.": 9386,
    "historias,": 3643,
    "logramos": 2950,
    "verle": 40453,
    "afectado": 10917,
    "Pensemos": 7117,
    "Board": 44071,
    "empresarios.": 36747,
    "acrlico.": 44103,
    "implicada": 25321,
    "fotografas,": 9843,
    "efectiva": 6119,
    "botones,": 44104,
    "fertilizantes,": 19599,
    "antena": 12051,
    "separado.": 21169,
    "descarga": 8174,
    "Hazlo.": 47477,
    "careca": 44105,
    "terrestre": 10153,
    "Reglas": 44106,
    "posavasos,": 44107,
    "administracin,": 25322,
    "frecuente.": 16659,
    "multimillonario": 24545,
    "misterios.": 31794,
    "bajamos": 9989,
    "informticos": 10154,
    "British": 17260,
    "rganos,": 17166,
    "comercializar": 18934,
    "inters.": 6952,
    "soando": 20389,
    "flotan": 17714,
    "an.": 7018,
    "Pensamos,": 26302,
    "reacciona": 16651,
    "Carol,": 36850,
    "\"quiero": 15754,
    "reconciliacin.": 40454,
    "resorte.": 25323,
    "cargado,": 44110,
    "personajes": 3006,
    "VIH?": 42229,
    "silos": 40455,
    "JJ.OO.": 31728,
    "reciente.": 11336,
    "parejas": 4921,
    "moralidad.": 18264,
    "invitados": 13510,
    "bomba": 3440,
    "recogi": 25369,
    "espacial,": 9844,
    "decidir": 1923,
    "ahog": 44291,
    "documentacin": 19651,
    "indicadoras": 44111,
    "entrenamiento,": 9387,
    "autodidacta": 34224,
    "hiperactividad": 44120,
    "concentramos": 16498,
    "vagaba": 44112,
    "Mont": 34225,
    "Ram": 44298,
    "ejecutivo": 12052,
    "recolectar,": 29873,
    "experimentada": 29874,
    "qu\"": 29875,
    "pudieras": 8075,
    "tendencia.": 13192,
    "lobos": 17440,
    "experimentado,": 44114,
    "causar": 4151,
    "tragedias": 19600,
    "extraordinaria": 4560,
    "cmicas,": 44115,
    "Budapest": 44116,
    "seccin": 3664,
    "detener.": 36749,
    "cardiovasculares.": 23031,
    "oir": 15327,
    "disonancia": 18935,
    "jamaiquino": 44311,
    "gradiente": 44117,
    "murcilagos": 5939,
    "atribucin": 31812,
    "socio,": 45508,
    "Francia,": 6367,
    "Huxley": 47066,
    "largometraje": 36750,
    "publican": 15342,
    "ribera": 22994,
    "exitosa": 7217,
    "real?": 10918,
    "amamos": 8176,
    "ministerios": 31729,
    "aisladas": 24120,
    "ayudaron": 7599,
    "historia.": 645,
    "SARS,": 40458,
    "valores": 1390,
    "legitimidad,": 36752,
    "previamente": 12881,
    "regeneracin": 14547,
    "figura.": 21170,
    "Participa": 44119,
    "Fundacin": 3392,
    "sureo": 45057,
    "publicados": 10919,
    "desaparecidos.": 22995,
    "fingido": 31817,
    "abuela.": 8285,
    "manglares": 22066,
    "ocupar": 8926,
    "Vamos": 851,
    "secrecin": 26715,
    "alcanzas": 40459,
    "secretos": 5316,
    "soldados": 2152,
    "Monetario": 34227,
    "aristocracia": 31203,
    "ONU-SIDA": 40460,
    "pudimos.": 31730,
    "decidiera": 28107,
    "testosterona": 24121,
    "obvias,": 22996,
    "guiaba": 31731,
    "hornos": 22067,
    "Ud": 15619,
    "campo.": 3753,
    "sudando": 47046,
    "dispora": 36892,
    "permisos": 14177,
    "supe,": 22068,
    "explicarlo.": 29876,
    "estimular": 7986,
    "Lanka": 24122,
    "306": 44123,
    "simios,": 28108,
    "sentira": 18308,
    "popularidad": 15755,
    "focales": 49490,
    "reprobando": 44124,
    "impotentes.": 36756,
    "lindo.": 10726,
    "pacfica,": 40462,
    "Arup": 37345,
    "concentrada,": 31732,
    "comunicarse,": 25922,
    "apagan": 16190,
    "hombre.\"": 40463,
    "Dawkins": 26716,
    "Julin": 34228,
    "huelen": 17715,
    "lees": 15756,
    "agujas,": 44372,
    "hipo": 44125,
    "Ritchie:": 44126,
    "continuaron": 15620,
    "morimos": 20805,
    "infectan,": 31733,
    "Ham": 44127,
    "Arte": 6949,
    "preocupaba": 7481,
    "bits,": 24123,
    "Fuimos": 3644,
    "2008,": 5104,
    "elevados.": 31734,
    "all.\"": 31735,
    "excepcin": 4412,
    "internas": 16266,
    "ocho": 1130,
    "Patrimonio": 21211,
    "detiene": 6711,
    "cabo.": 11131,
    "Bell": 10108,
    "sociable": 42792,
    "confirmar": 16660,
    "\"Has": 18936,
    "cnceres": 12053,
    "cuales,": 19602,
    "bienes,": 18266,
    "Walt": 22997,
    "incentivar": 11132,
    "Berln": 12292,
    "grandsimo": 39522,
    "interpretaciones,": 40465,
    "Acercndonos": 36759,
    "destruccin,": 24124,
    "ndico": 44128,
    "masculino": 15250,
    "mental?": 44129,
    "\"Oh!": 31829,
    "variable.": 24340,
    "renacuajos": 25388,
    "fumaba": 31830,
    "autnoma.": 31737,
    "olfato.": 16191,
    "calculando.": 47190,
    "\"Buenos": 34229,
    "evaluar": 4016,
    "tradicionalmente": 17168,
    "frgiles,": 34230,
    "haramos?": 34231,
    "comn;": 48085,
    "usemos": 10665,
    "rpida": 2655,
    "batalla:": 44131,
    "financiamiento,": 24125,
    "elites": 37346,
    "esper,": 44079,
    "Hook,": 44132,
    "crecimiento?": 29878,
    "movimiento.": 2704,
    "creatividad,": 6936,
    "boca,": 6950,
    "aprovechamiento": 28109,
    "resultado?": 25326,
    "poetisa": 28110,
    "Lawrence": 16661,
    "aterrorizados,": 36930,
    "90,": 7299,
    "58%": 45058,
    "sapiens,": 24126,
    "mampostera": 25327,
    "hambrientos.": 43768,
    "fresca.": 24127,
    "Necesitas": 10920,
    "telefnicos.": 36761,
    "tuvo": 682,
    "pandilla": 22998,
    "desconcertados": 44133,
    "milenios": 21171,
    "heridas": 11129,
    "Mac,": 44134,
    "mexicana": 31739,
    "sofisticada": 16063,
    "resolvieron": 22069,
    "este": 33,
    "aceleracin": 11572,
    "cavar": 14178,
    "oferta,": 36762,
    "turbinas": 13823,
    "desafo.": 7218,
    "preguntaba": 4381,
    "domingo.": 22999,
    "clculos": 4441,
    "amistad": 10325,
    "felicidad?": 26717,
    "+": 13193,
    "costo-beneficio,": 44135,
    "proveyndoles": 44140,
    "estpido": 11133,
    "Ferris": 29880,
    "domsticas": 29881,
    "\"cool\".": 34235,
    "ELAM": 25399,
    "1992,": 21172,
    "externo,": 40467,
    "desat": 18268,
    "plasmada": 44136,
    "asociaciones": 12882,
    "rer": 11573,
    "Leona.": 28112,
    "interesantes,": 6864,
    "excesivamente": 21220,
    "hiciramos.": 48403,
    "Alcalda": 49081,
    "grabaron": 16192,
    "imprenta.": 19603,
    "metablico.": 40468,
    "verlos.": 9845,
    "razones:": 21173,
    "bacteriana": 21174,
    "presento": 8286,
    "destinar": 36763,
    "acostumbramos": 31740,
    "trabajo?": 9213,
    "sirve": 3749,
    "interpreten": 49453,
    "seleccin": 3200,
    "supondr": 31741,
    "dirigimos": 8177,
    "ganglio": 23000,
    "Nio,": 23001,
    "encendida.": 27393,
    "convertido,": 26719,
    "autista": 15313,
    "esencia,": 4413,
    "derecho?": 31742,
    "races.": 16222,
    "armamos": 20390,
    "Universo,": 9062,
    "resumi": 19604,
    "inserta": 42397,
    "Talks": 23002,
    "boicotear": 40470,
    "abarcar": 12293,
    "matriz,": 32396,
    "determinando": 25328,
    "receptor,": 31743,
    "raza.": 13948,
    "selectivamente.": 36966,
    "lbum.": 44139,
    "ventas.": 12883,
    "asuntos.": 19605,
    "freno": 21175,
    "poquito,": 18269,
    "transmisin.": 31744,
    "aplauso.": 28197,
    "sueen": 44141,
    "botella": 3343,
    "cucarachas,": 36765,
    "obscuro": 49084,
    "rinocerontes": 28114,
    "Chevy": 41466,
    "copi": 27388,
    "-por": 14937,
    "elaborada": 16193,
    "reconozca": 29882,
    "2004": 10326,
    "entendimos": 24130,
    "bao,": 8536,
    "esttico": 20391,
    "trada": 40473,
    "macho,": 23067,
    "Espacial": 7600,
    "Bagdad": 34237,
    "sofisticado.": 18270,
    "Dallas,": 20392,
    "computacional,": 15919,
    "viernes,": 21176,
    "Laden.": 18271,
    "rociar": 36767,
    "conceptualizamos": 44143,
    "60,": 5229,
    "rompen": 14533,
    "presto": 33385,
    "MJ:": 40474,
    "Parque": 10711,
    "pquer.": 40475,
    "comunicarse.": 16194,
    "Rockwell": 36768,
    "Aceptacin": 44145,
    "preparados": 5146,
    "Hany": 29608,
    "criticado": 23003,
    "productivas.": 44146,
    "ultima": 16195,
    "gloria.": 36769,
    "presionas": 40476,
    "seora?": 44147,
    "esto-": 29883,
    "estudiamos": 4482,
    "Quien": 10327,
    "angulo": 34238,
    "llegues": 17513,
    "pblicos,": 13826,
    "gusano": 10529,
    "Solamos": 14179,
    "gradas": 35492,
    "Garca": 48086,
    "TE": 44149,
    "Singapur,": 10200,
    "conocieran": 29657,
    "paraguas": 26028,
    "Keats": 49534,
    "acudan": 29884,
    "refrn": 26720,
    "representante": 23004,
    "gusta\".": 36770,
    "generen": 22070,
    "144": 36771,
    "temerle": 44465,
    "Podremos": 16662,
    "planeamiento.": 44154,
    "negociaba": 45385,
    "Siete": 10712,
    "Walker.": 34239,
    "ideologa": 7681,
    "subestima": 37003,
    "inscribieron": 31746,
    "rana.": 20648,
    "anomalas": 28116,
    "funciona": 591,
    "Grande.": 36772,
    "despacio,": 28102,
    "atpicos,": 44155,
    "regres.": 29886,
    "lucro": 6264,
    "\"Jim,": 40477,
    "Exactamente": 18938,
    "sbado,": 18272,
    "tilacinos": 25423,
    "CD": 15760,
    "fases.": 22071,
    "Duque": 44550,
    "creemos,": 12054,
    "lleves": 34240,
    "interesantemente,": 36773,
    "\"Oh": 10328,
    "eBay": 13827,
    "\"no\".": 44555,
    "publicado.": 22072,
    "arroyos,": 34241,
    "USC": 46499,
    "telecomunicaciones,": 17716,
    "pato.": 22073,
    "atar": 15328,
    "Plaza": 12294,
    "aviacin": 18939,
    "soy": 302,
    "Bilbao": 29888,
    "hostiles.": 36774,
    "coraje": 8080,
    "azcar": 4183,
    "ministerio": 26721,
    "Pesa": 14180,
    "atrevo": 24132,
    "desapareciendo.": 19690,
    "estudiantes.": 4839,
    "grandiosas": 21177,
    "presidenciales": 23005,
    "antiguos.": 13828,
    "Ese": 515,
    "etiqueta.": 20031,
    "pensamos.": 12594,
    "metlica": 31720,
    "uso.": 14534,
    "empuje,": 28230,
    "Faltaba": 37036,
    "configurar": 21238,
    "duras,": 23006,
    "nutricin": 9388,
    "encontrado.": 10921,
    "educacin": 699,
    "minscula": 23007,
    "subterrneo": 29889,
    "salpicados": 44156,
    "agregamos": 9214,
    "universitarios": 6377,
    "registrado.": 25331,
    "vendra": 9669,
    "Coloqu": 25332,
    "dulce.": 8404,
    "indiscriminada.": 44157,
    "imaginaba": 10155,
    "capacit": 40479,
    "cuestionarios": 25333,
    "ciencias": 2190,
    "Muti,": 31922,
    "recuperados": 47344,
    "hemos": 128,
    "hecha": 2370,
    "empezaremos": 12884,
    "cepillo": 10156,
    "...se": 40481,
    "sequa,": 22064,
    "colapso,": 44158,
    "relacionar": 12475,
    "crimen.": 7682,
    "grietas": 15329,
    "cuadrados.": 13514,
    "fosfatos": 44588,
    "quehacer": 44159,
    "traumtica.": 31927,
    "cpula": 9389,
    "sacrificios.": 40482,
    "esenciales": 6712,
    "Reuni": 44160,
    "vers": 9803,
    "trauma.": 29890,
    "velocidad,": 4781,
    "informando": 36776,
    "aadido": 16663,
    "expo": 31932,
    "realidad:": 40662,
    "baratos": 17009,
    "consumo,": 10157,
    "Limpio": 40483,
    "econmica.": 8670,
    "regresado": 18275,
    "imaginarme": 16664,
    "csmicos": 31936,
    "llam,": 23450,
    "colina,": 17717,
    "Siria,": 15761,
    "mirar,": 17718,
    "rgimen.": 18940,
    "caro.": 8287,
    "diminutos": 10531,
    "gigantes": 7498,
    "gasolina,": 24133,
    "maravillados": 31750,
    ")": 17174,
    "prima.": 26724,
    "comprometer": 20394,
    "cuanta": 11337,
    "Pastor": 36777,
    "detectarla": 44162,
    "PRIZE": 31752,
    "luces,": 11053,
    "<pad>": 0,
    "unidas.": 34242,
    "promet": 11574,
    "resultante": 25334,
    "liberadas": 29891,
    "Ped": 31753,
    "Poeta": 40486,
    "desecho": 36778,
    "cm,": 19606,
    "baraja,": 44163,
    "lluviosa": 40487,
    "digamos.": 44164,
    "txico.": 29892,
    "masivamente": 25335,
    "alumnos.": 13892,
    "LGBT.": 37068,
    "fra": 7150,
    "falange": 44165,
    "biocombustibles": 15762,
    "bocetos": 16665,
    "segura?": 34243,
    "bolsas": 5105,
    "inventado.": 14181,
    "l": 138,
    "presentan,": 44259,
    "sern,": 27609,
    "tiraban": 40488,
    "posesin,": 44167,
    "Esas": 2248,
    "fusin": 6239,
    "aplicado": 9390,
    "pequeos": 541,
    "contratado": 18277,
    "pbico": 44420,
    "cooperar,": 29894,
    "loca": 5600,
    "Community": 44168,
    "produzca": 11150,
    "Saul": 25336,
    "necesidades": 2029,
    "musicales.": 13196,
    "invertido,": 29895,
    "\"My": 31954,
    "seductora": 44170,
    "Paz": 18941,
    "respecto?\"": 44171,
    "diseadores": 1817,
    "ignorantes.": 36781,
    "espera,": 7775,
    "sonriente": 48908,
    "usramos": 20395,
    "tranquilos,": 28117,
    "resultados.": 3257,
    "oceanografa": 43807,
    "propsito?": 30570,
    "cpsulas": 23009,
    "ciberdelincuentes.": 30271,
    "escena.": 13500,
    "reflejan.": 36783,
    "estamos,": 8072,
    "oscuridad,": 8178,
    "retroalimentacin": 5363,
    "extraaba": 36784,
    "alrededor.": 2489,
    "stano": 13515,
    "errores.": 5803,
    "intimidante": 25337,
    "organizacin,": 7601,
    "rojos": 7118,
    "domsticos.": 32551,
    "consigo": 3810,
    "trampa": 6004,
    "SI": 26725,
    "delicadas": 24135,
    "Witten.": 44664,
    "estatuas": 31754,
    "enfocar": 9670,
    "irse.": 15330,
    "crecan": 44174,
    "impulso": 3138,
    "ms?": 5536,
    "uno?": 22075,
    "est": 38,
    "extrao?": 34245,
    "velocidades.": 44366,
    "inesperado.": 12885,
    "mental:": 44177,
    "cenizas": 15621,
    "encajan": 10713,
    "deporte,": 14938,
    "momento?": 8518,
    "conoce.": 22076,
    "pude.": 36786,
    "campo,": 5269,
    "quedarse": 4600,
    "captamos": 26726,
    "acumulacin": 9990,
    "lleven": 8215,
    "Dubln": 25339,
    "echamos": 18341,
    "rosa,": 25341,
    "responde:": 15331,
    "entrelazado": 41045,
    "lucharon": 16196,
    "Enrique": 22077,
    "movernos,": 31755,
    "ingeniosa,": 28119,
    "polarizacin": 16666,
    "Rio": 17719,
    "abandonado.": 36787,
    "practicado": 18278,
    "trampa?": 40491,
    "pienso": 566,
    "orgenes": 8405,
    "raro": 2978,
    "In": 29896,
    "respondiendo": 9539,
    "metralla.": 44682,
    "forzando": 31756,
    "novedad,": 21179,
    "entre": 111,
    "especmenes": 19607,
    "June": 18942,
    "Cambian": 25342,
    "Marte.": 4249,
    "molest": 16197,
    "especificidad": 24136,
    "oficio": 17720,
    "optimismo,": 17721,
    "desventajas": 23011,
    "cuadriltero": 44180,
    "creas": 9671,
    "otro,": 1696,
    "nerviosas,": 31973,
    "alternativo.": 34246,
    "Utilizando": 28120,
    "Cualquier": 3909,
    "juntando": 18345,
    "integral,": 28270,
    "estadsticas.": 9540,
    "l...": 28121,
    "antigripal": 34247,
    "controlados": 17722,
    "150,": 40492,
    "cuales": 975,
    "dobl": 26727,
    "retos": 4510,
    "tnicos": 25464,
    "banal,": 44183,
    "llevar,": 21180,
    "importaba": 7982,
    "aleatoriedad,": 37117,
    "Meu": 45129,
    "moralmente": 12056,
    "elimina": 9889,
    "Institute.": 44184,
    "risa.": 13830,
    "aparecieron.": 46475,
    "Avenida": 20396,
    "escritos.": 34248,
    "nombre": 553,
    "destroz": 36789,
    "mismo:": 7602,
    "porcentaje.": 26728,
    "deberes,": 34249,
    "vendindolos": 40493,
    "400.000": 25344,
    "habitado": 36790,
    "sal": 2993,
    "laboratorio.": 2920,
    "improvisacin.": 31757,
    "personal": 1227,
    "creativo.": 8179,
    "intestino.": 25345,
    "es...": 4599,
    "inspiran.": 48093,
    "religioso.": 13831,
    "barca": 40494,
    "fusiona": 28122,
    "bolsa,": 18280,
    "disfrazado": 44186,
    "almidn.": 44187,
    "antecedentes,": 40495,
    "destruccin": 2963,
    "aviones.": 12595,
    "logra,": 44189,
    "Saturno": 11135,
    "aeronave,": 48457,
    "bruto,": 37139,
    "cartografiar": 14939,
    "inventada": 15763,
    "ste:": 25346,
    "conciencia": 1544,
    "Suelen": 23012,
    "novena": 29897,
    "compromisos,": 44190,
    "aptitud": 40496,
    "termine": 7683,
    "autonoma": 10714,
    "farmacias": 40497,
    "incita": 44191,
    "85": 7693,
    "BOMBA": 39219,
    "Acaso": 12057,
    "buscaban": 13715,
    "salvarles": 36792,
    "pareca": 1256,
    "desordenado": 25347,
    "Prozac,": 46645,
    "relacionarte": 44192,
    "altas": 2866,
    "excelente.": 13238,
    "MW:": 20890,
    "Julia": 18944,
    "adolescencia": 9054,
    "pulmn": 6303,
    "qustica,": 44758,
    "cuestin:": 31760,
    "Tres:": 20397,
    "levantaron": 11813,
    "amarillos": 18281,
    "evolutivos": 29898,
    "liminal,": 47805,
    "humanitarias": 44193,
    "Ronald": 14182,
    "trazar": 7404,
    "actuaron": 29899,
    "blanqueo": 36793,
    "Jerry.": 45171,
    "miembros.": 17175,
    "graduales": 40498,
    "observan,": 15764,
    "padre:": 37018,
    "Israel.": 8927,
    "orgnicos.": 13197,
    "discriminacin": 7776,
    "planteaba": 28123,
    "valiera": 40660,
    "funcionen.": 31762,
    "Pondremos": 28293,
    "extienden": 13832,
    "pases,": 2277,
    "des": 24138,
    "fritas": 18282,
    "sensaciones.": 25482,
    "cicatriz.": 40499,
    "mami": 36795,
    "unsono.": 25483,
    "encriptado.": 36796,
    "corre.": 33805,
    "historia?": 8180,
    "hablaremos": 9444,
    "nada\"": 40500,
    "esto?\"": 5845,
    "NE": 29900,
    "pollos": 17724,
    "documentando": 18283,
    "hind.": 36798,
    "Llev": 12488,
    "cmara.": 6791,
    "entusiasmo": 7119,
    "EP:": 40501,
    "estilo": 1379,
    "Pars": 7988,
    "complejo.": 5694,
    "tonos": 12596,
    "funcionan?": 44197,
    "arreglaron": 31763,
    "chaleco.": 44198,
    "otoo.": 21182,
    "suposiciones.": 26729,
    "Edward": 10715,
    "robusta": 34254,
    "ver;": 37179,
    "exitosas": 11814,
    "relevante,": 21183,
    "solares,": 13834,
    "limite": 36799,
    "primera.": 21184,
    "ignoran.": 36800,
    "otros?": 18285,
    "cultura:": 36005,
    "obtener": 646,
    "Luego": 633,
    "conmemorar": 40502,
    "celdas": 7219,
    "marcos": 11300,
    "racista,": 40503,
    "99.": 49093,
    "Johnson": 10739,
    "Pasar": 18945,
    "involucrado,": 24139,
    "pasaran": 16669,
    "tienda,": 9672,
    "ensamblan": 31765,
    "estadounidenses": 1395,
    "millas.": 22080,
    "febrero.": 28125,
    "brinde": 46049,
    "contando,": 40639,
    "Supe": 21185,
    "conocida": 3183,
    "declaramos": 44199,
    "orgullo": 5073,
    "poblacional.": 29901,
    "civiles,": 9055,
    "abrumador": 25349,
    "defectos,": 25350,
    "sauditas": 29902,
    "mundiales,": 12597,
    "impresiones": 17725,
    "armadura": 17001,
    "lucirnaga": 40505,
    "Derek.": 28126,
    "Encontramos": 4484,
    "tendrs": 6951,
    "Hyde": 34255,
    "pocas,": 21186,
    "extendera": 40506,
    "infierno": 10158,
    "asma.": 22081,
    "potable,": 13244,
    "compraron.": 28127,
    "magntico": 6868,
    "microscpico": 24140,
    "Bezos": 36802,
    "-mi": 36803,
    "imitando": 20779,
    "Conseguimos": 12886,
    "otras,": 5270,
    "genios.": 44088,
    "comprensin,": 19609,
    "contraseas.": 11575,
    "nias,": 10716,
    "fui": 498,
    "estars": 10366,
    "Corte": 8181,
    "informar": 7500,
    "acostumbrada": 26731,
    "transformemos": 44201,
    "carro": 7120,
    "Autoridad": 40509,
    "MySpace,": 39807,
    "colas": 13879,
    "maana": 1063,
    "consejero.": 36804,
    "Joe": 6792,
    "58": 14536,
    "llevbamos": 34257,
    "dinamita": 40510,
    "ocurri.": 7121,
    "sincrona": 12627,
    "mio!": 44090,
    "comunicado": 26732,
    "\"estoy": 19858,
    "popularidad,": 27397,
    "escoria": 29904,
    "gratuito": 16198,
    "Oregon": 32023,
    "decidieron": 3046,
    "advertencias": 23013,
    "mega": 28128,
    "desnudo": 15765,
    "pierda": 18287,
    "Eno": 31766,
    "moderno.": 6418,
    "llamo,": 22082,
    "admitiran": 47925,
    "insegura": 40514,
    "TV?": 36805,
    "reir": 28324,
    "manuales": 16199,
    "mutuo": 18288,
    "confuso": 18364,
    "interactuaban": 44205,
    "uniendo": 15332,
    "un": 11,
    "horizontal": 10717,
    "beneficiarme": 44873,
    "papas": 11338,
    "diciendo": 898,
    "textos": 5428,
    "Giants.": 44206,
    "autodidactas": 31767,
    "tardaba": 29906,
    "imagenes": 29398,
    "gratitud": 14183,
    "Finalmente": 4990,
    "aversin": 14184,
    "Viv": 24141,
    "ayer.": 8309,
    "Vale?": 19051,
    "ISIS": 36808,
    "maniobrabilidad": 44208,
    "deliciosos": 25351,
    "exigido": 36809,
    "manejamos": 9215,
    "entusiasmo,": 16670,
    "probable,": 15766,
    "energticamente": 26734,
    "Greenpeace": 25352,
    "lbulos": 15333,
    "experimento:": 38594,
    "visitarme,": 31768,
    "aferramos": 44209,
    "Euler": 44210,
    "curioso.": 17726,
    "desacuerdo,": 44895,
    "producido": 4485,
    "esquinas": 10718,
    "manufactura,": 22083,
    "aos?\"": 23014,
    "Kamen,": 44211,
    "ranura": 31769,
    "avispas": 20399,
    "Apenas": 7501,
    "haciendo": 219,
    "falta,": 26735,
    "campeonato": 17818,
    "Nacionales": 36810,
    "digna": 11816,
    "contine.": 44212,
    "pececitos": 38595,
    "Islas": 4782,
    "telfonos.": 12058,
    "racin": 36811,
    "jurdica.": 30605,
    "distrado": 34259,
    "afluencia": 29908,
    "capaces.": 26736,
    "angular": 21187,
    "rob": 14128,
    "sent,": 19610,
    "refugiado": 13963,
    "deuda,": 28129,
    "solar.": 3201,
    "Canad,": 6304,
    "nadan": 17177,
    "reservados": 40517,
    "ordenar": 8671,
    "acostado": 15767,
    "msica?\"": 48455,
    "pauta": 40518,
    "esquizofrnico": 36813,
    "avena": 28130,
    "balsa": 25353,
    "fecha.": 16200,
    "paralizado,": 24142,
    "escucharlos": 40519,
    "estadstico": 15334,
    "triplica": 37266,
    "proyectar": 11576,
    "8500": 44214,
    "silln": 31772,
    "gato.": 9992,
    "animo": 12295,
    "Salto": 26035,
    "hbitat": 3645,
    "No\".": 44930,
    "Alguien,": 34261,
    "climticos": 17934,
    "est,": 2703,
    "tienda.": 9673,
    "recogido": 14185,
    "mejor;": 29909,
    "conspiracin.": 21188,
    "persistentes": 37279,
    "cochera": 40521,
    "viaja": 7924,
    "pensar.": 3697,
    "Vietnam,": 14186,
    "bandeja": 25354,
    "permanecen": 11490,
    "seales,": 18946,
    "chinas.": 38597,
    "esposa.": 7684,
    "enteras,": 36815,
    "estafador": 31774,
    "sustento,": 36816,
    "fueron.": 14187,
    "bonitas.": 21189,
    "shock.": 34262,
    "norteamericano.": 43989,
    "Aquella": 29910,
    "si,": 2878,
    "cuerpo:": 36817,
    "ancho,": 24144,
    "convergencia,": 44218,
    "visitantes.": 28132,
    "pasiva.": 16671,
    "europea.": 24707,
    "humana?": 15335,
    "comience": 13517,
    "adyacente": 41506,
    "econmico?": 44219,
    "alentador,": 44220,
    "impedimentos": 29911,
    "Propuse": 44221,
    "guerra\".": 22086,
    "fotografo": 40523,
    "Regres": 16672,
    "termina,": 23166,
    "mentira,": 17178,
    "Reduce": 36818,
    "animales.": 2516,
    "dividir": 6470,
    "Danone": 44223,
    "focal": 29912,
    "Diseadores": 34263,
    "apariencia?": 36819,
    "venido": 4184,
    "llevados": 9674,
    "salvarlos": 36820,
    "documentos.": 23015,
    "Partido": 13835,
    "quedemos": 44225,
    "delantera": 12296,
    "Anna": 19611,
    "\"Mis": 34264,
    "caos,": 17179,
    "nfasis": 9391,
    "venimos?": 44226,
    "cavernas,": 34265,
    "aparecido": 13518,
    "mayo": 8156,
    "hermoso?": 28351,
    "malnutricin": 23016,
    "Hubo": 2636,
    "soldado": 5601,
    "admirar": 18289,
    "pabelln": 10678,
    "viva": 2049,
    "secuencial": 44228,
    "australiana": 29913,
    "evidencias.": 26739,
    "devuelven": 29914,
    "enlazara": 44229,
    "idiotas": 29915,
    "desplegadas": 40524,
    "ro.": 7790,
    "calienta": 10719,
    "muerte.": 2447,
    "Plan": 17180,
    "alegras": 48334,
    "fielmente": 44231,
    "pusieran": 14537,
    "paso.": 4991,
    "abogada.": 47107,
    "embarazos": 29916,
    "alarmas": 24145,
    "encendidos": 46324,
    "muletas.": 36821,
    "mejoramos": 19612,
    "encarnacin": 20401,
    "respalda": 29917,
    "arriesguemos": 36742,
    "Mantener": 31776,
    "engao,": 23177,
    "queso": 7405,
    "arrojo": 40525,
    "lucirnagas.": 26740,
    "millas,": 14538,
    "reto": 1724,
    "cumplieron": 29918,
    "limitadas": 24146,
    "Kibera.": 31777,
    "tuvimos,": 28367,
    "urbana.": 12297,
    "orejas.": 21190,
    "supervisar": 34267,
    "quebrado": 29919,
    "Playa": 29920,
    "cortina.": 40526,
    "disfuncional.": 28371,
    "callado.": 40527,
    "unidos,": 23017,
    "complejos,": 10330,
    "actuamos": 17181,
    "protagonistas": 22087,
    "lmite": 3315,
    "interface": 41054,
    "aplicable": 16673,
    "leyes,": 15768,
    "Demos": 40528,
    "Nuevo": 9216,
    "vivientes.": 20402,
    "Brian": 6175,
    "negro": 1973,
    "cuestionar": 5805,
    "Japn.": 6343,
    "trigo.": 29921,
    "alimentos?": 46983,
    "hacindole": 23018,
    "envolvente": 28985,
    "hierro.": 21191,
    "horizonte.": 10534,
    "Nelson": 5537,
    "PJC:": 36569,
    "despus.": 2291,
    "robada.": 36822,
    "empiezo": 8538,
    "diagrama,": 25358,
    "tenamos": 768,
    "bien.\"": 18290,
    "portada,": 34268,
    "tnel": 6641,
    "firme.": 14094,
    "cancha": 18291,
    "morir": 1936,
    "botones.": 34269,
    "hablan": 1991,
    "cavando": 29922,
    "brotes": 12888,
    "fue,": 2642,
    "encuentra": 1009,
    "impresionante": 4627,
    "crees,": 40529,
    "asado": 26741,
    "Hacamos": 44233,
    "Namaste.": 44234,
    "neurologa": 28134,
    "Kennedy": 9675,
    "suya.": 13836,
    "insecto": 6368,
    "absurdo.": 16201,
    "planificacin.": 31778,
    "humedad": 8073,
    "Haz": 23182,
    "aprovechar,": 44235,
    "PC,": 20403,
    "programar": 6306,
    "\"nmero": 34270,
    "estromatolitos": 34271,
    "Karajan.": 38572,
    "desesperacin,": 20404,
    "nmeros.": 4362,
    "Hablan": 22089,
    "innovar.": 14539,
    "nacimiento": 3477,
    "deliberadamente.": 44237,
    "gay.": 8539,
    "(Bola": 27639,
    "Seguridad": 6419,
    "\"bueno\"": 39997,
    "Boris": 31662,
    "entran": 3149,
    "Estado-nacin": 32109,
    "cultural,": 9392,
    "Mar": 7406,
    "spray": 48100,
    "89": 19220,
    "generando": 6263,
    "cataratas.": 24148,
    "puedas": 3932,
    "asigna": 31781,
    "Entienden": 15117,
    "nota,": 19613,
    "gigante,": 11577,
    "estn,": 6369,
    "definitiva": 10720,
    "trasladaron": 36824,
    "analgica.": 36825,
    "adulto.": 9676,
    "sufrieron": 14540,
    "VM:": 29923,
    "ngulo": 4992,
    "apur": 44239,
    "iPhone": 7135,
    "ministra": 27994,
    "emocionalmente.": 23955,
    "parmetros.": 36826,
    "segundo?": 44240,
    "Sound": 47375,
    "estando": 3994,
    "se,": 17728,
    "defensiva,": 48559,
    "hice,": 6713,
    "escena": 2210,
    "reduccin": 2845,
    "simboliza": 21192,
    "envidia.": 26743,
    "contestaban": 40451,
    "catadores,": 44242,
    "autnomo,": 28135,
    "piezas": 1622,
    "Ciencia": 11339,
    "Ghraib.": 31782,
    "engaosa.": 44243,
    "peligrosas": 11165,
    "meterme": 15395,
    "enzimas": 12298,
    "secreto.": 7685,
    "mediados": 3711,
    "hablaba,": 26714,
    "puede\".": 40533,
    "divina.": 31783,
    "entierro": 28136,
    "voy.": 28137,
    "misin.": 11818,
    "visual?": 32990,
    "sorpresas,": 44244,
    "Anuj": 48764,
    "Yellowstone,": 40534,
    "ralentizar": 29925,
    "gustaba": 3673,
    "pretendo": 13199,
    "preguntas.": 2352,
    "arquea": 44245,
    "Stonewall": 44246,
    "movimientos?": 42851,
    "humanizante": 44247,
    "metrnomo)": 20406,
    "cantar,": 18948,
    "seta": 39224,
    "antibiticos.": 10159,
    "impact": 6869,
    "sanos,": 12299,
    "vacunas.": 9393,
    "energtica": 8790,
    "analfabetismo": 25360,
    "filsofo,": 18292,
    "uuh.": 28698,
    "Doctorado": 40535,
    "Despus,": 6240,
    "hace": 85,
    "general": 1007,
    "nueve,": 14129,
    "rizado": 47072,
    "depsito": 8182,
    "traicin.": 40512,
    "interpretaciones": 14941,
    "escondimos": 40536,
    "Miss": 44249,
    "raramente": 16202,
    "medioambiente,": 23020,
    "formul": 23561,
    "matemtico.": 12300,
    "minero.": 29926,
    "transformacin.": 12889,
    "cadveres.": 19742,
    "razonamiento,": 28140,
    "oraciones,": 31784,
    "vecina": 19614,
    "miedo.": 2800,
    "decisin,": 7989,
    "mencionado": 8407,
    "habitacin,": 6307,
    "desafos.": 11340,
    "resolver,": 10721,
    "infieles.": 34275,
    "analizan": 17183,
    "esposa,": 4876,
    "CNN": 14189,
    "desplaza": 24735,
    "prrafos": 34276,
    "comunes.": 6001,
    "experiencia.\"": 44251,
    "gestionamos": 45087,
    "2.4": 48991,
    "subdivisin": 44252,
    "invitarme.": 42244,
    "universalmente": 18949,
    "servidores": 14948,
    "Mejores": 33809,
    "CA:": 634,
    "contribuyendo": 11966,
    "Octubre": 40538,
    "entretena": 45161,
    "Johnny": 10331,
    "almas,": 34277,
    "erradas": 32136,
    "juegos.": 4993,
    "empleados,": 10922,
    "desarroll,": 44256,
    "pnlo": 44284,
    "narices": 17184,
    "Observatorio": 45160,
    "notar.": 36829,
    "parece,": 9677,
    "invadido": 26745,
    "presionaba": 46516,
    "nutrientes": 5647,
    "interna.": 20407,
    "disparan": 10722,
    "volvindonos": 36830,
    "identificarlos": 44257,
    "disparo.": 25361,
    "italianos,": 29928,
    "tengamos,": 31787,
    "\"TED\"": 46057,
    "m\".": 10535,
    "supervisor": 42438,
    "1945,": 17729,
    "revertir.": 40539,
    "aunar": 28047,
    "razonamiento": 8288,
    "interese": 13519,
    "hospital?": 36831,
    "desesperacin.": 16203,
    "severa,": 31727,
    "secretos.": 17730,
    "vot": 40540,
    "Olimpiadas": 14190,
    "vuelven": 1777,
    "oferta.": 18950,
    "rgidas,": 45185,
    "piloto,": 17731,
    "tuberculosis": 11526,
    "trmicos": 36746,
    "piratas,": 36832,
    "quirrgica": 36833,
    "derrotar": 13200,
    "quedando": 9541,
    "surjan": 29929,
    "jeroglficos": 34278,
    "estmulo": 10332,
    "rodea": 6241,
    "deportes,": 16674,
    "midieron": 23022,
    "cantante": 9394,
    "complicados": 17111,
    "Francia.": 8408,
    "improvisar": 18294,
    "infelices,": 46572,
    "investigacin": 642,
    "vagina\"": 37413,
    "vecino": 7300,
    "traspasar": 28703,
    "gibones": 48771,
    "cra": 7990,
    "1914,": 40541,
    "primo": 6242,
    "sentiras": 40542,
    "\"aqu": 33330,
    "enfermado": 44262,
    "Herschel,": 47273,
    "autnomamente": 40543,
    "egipcios": 9056,
    "desplazamiento.": 37421,
    "relaciones.": 5695,
    "ms.\"": 40544,
    "Estn": 715,
    "cruza": 10333,
    "magnfica,": 40545,
    "lejanos,": 23023,
    "aumentando": 6120,
    "ofrecan": 26748,
    "frmacos,": 36835,
    "porque": 47,
    "francs": 6176,
    "aqui,": 10923,
    "Alianza": 22090,
    "Women": 25583,
    "Jessica": 18295,
    "pena\".": 34280,
    "simblicos": 44263,
    "filosofa,": 16675,
    "alta.": 5271,
    "Sovitica.": 17732,
    "prudente": 36837,
    "Filadelfia.": 18296,
    "Yorker.": 18297,
    "listo\".": 44264,
    "hacen,": 3754,
    "desconcertante.": 32161,
    "tecnlogo,": 34223,
    "pigmentos": 31789,
    "intermedia,": 36838,
    "helado.": 19757,
    "incrementa": 9542,
    "sabra": 18404,
    "protegidos": 16676,
    "interconexin": 18298,
    "gastaban": 40547,
    "desiguales": 28141,
    "traficantes.": 45227,
    "hiptesis:": 36839,
    "explorado": 13907,
    "golpeado,": 37840,
    "filtraciones": 34281,
    "presionados": 44266,
    "dejenme": 44268,
    "estticas,": 25364,
    "artificialmente": 21024,
    "predice": 9057,
    "sinceridad": 32167,
    "directo,": 18299,
    "confe": 40548,
    "Boyle": 28142,
    "cmic": 14942,
    "hidratos": 36840,
    "libro.": 2670,
    "excepciones.": 20410,
    "campus,": 20411,
    "derivaciones": 34282,
    "Campo": 18300,
    "explicarse": 28143,
    "increiblemente": 11578,
    "juego": 565,
    "notan": 14943,
    "tecnologas.": 6243,
    "derecho,": 7886,
    "identificando": 31790,
    "controlar": 1349,
    "multiplicado": 24153,
    "adapte": 44270,
    "audfonos": 22091,
    "semanales": 24154,
    "humanidad?": 48103,
    "nio.": 3411,
    "detallada.": 40549,
    "responde.": 40550,
    "entenderlo.": 10723,
    "encuentren.": 36841,
    "Adultos": 44271,
    "Esperan": 19616,
    "facilitarle": 45253,
    "MAPS": 33383,
    "misa": 24155,
    "guapa": 37463,
    "unidos": 11579,
    "directamente": 1316,
    "funcion,": 12891,
    "simulan": 37013,
    "reconozco": 15336,
    "Canad": 5230,
    "inversores.": 26749,
    "cacahuate": 46661,
    "sucedi.": 5231,
    "Primero:": 19617,
    "Mao,": 34283,
    "protegido.": 29287,
    "paradigma,": 14191,
    "globos.": 23219,
    "acab": 4922,
    "ecuaciones,": 23024,
    "fundamos": 19618,
    "Gardens": 49344,
    "paraba": 20412,
    "componente,": 36845,
    "objetivo": 1085,
    "gratuitos.": 45767,
    "esa": 80,
    "August": 48252,
    "Eleanor": 18951,
    "afortunada": 13837,
    "Seattle,": 16204,
    "acera.": 33603,
    "exhibida": 45279,
    "imita": 13520,
    "externa,": 19619,
    "desaprender": 44275,
    "Feel": 31793,
    "clula?": 44230,
    "Quincy": 40551,
    "m:": 26751,
    "Hermandad": 44194,
    "secundaria,": 5940,
    "comprendan": 12892,
    "Colocamos": 18952,
    "prediccin,": 21364,
    "volcanes": 16287,
    "Vice": 44276,
    "doble.": 14541,
    "arena": 2775,
    "Match": 44277,
    "singular,": 33843,
    "rerse.": 29930,
    "encuentre": 11341,
    "funcionaba,": 20413,
    "realic": 17734,
    "esposas.": 26752,
    "pierde,": 26753,
    "viejos,": 11342,
    "pilotar": 40952,
    "cuestionable.": 40134,
    "19,": 16677,
    "recarga": 23229,
    "industriales.": 36847,
    "Internet": 772,
    "honestidad.": 30089,
    "\"Sin": 21193,
    "batatas": 36848,
    "Marzo": 40554,
    "pastillas": 15337,
    "19%": 44278,
    "electrnicas.": 37494,
    "acciones?": 24157,
    "Mas": 26754,
    "enfermos.": 22093,
    "experiencia!": 40556,
    "novedosa": 34286,
    "presentes,": 17735,
    "expandiendo": 14542,
    "desaparecen,": 28146,
    "atradas": 27193,
    "juntan": 10160,
    "nieve?": 44280,
    "hablada": 25366,
    "Gusto": 44281,
    "pariente": 13838,
    "atractiva,": 29872,
    "31.": 28147,
    "pelota.": 16205,
    "mismo.": 608,
    "contados": 28148,
    "democrtico": 14192,
    "cultura,": 3779,
    "asuntos": 2732,
    "tienen,": 5043,
    "combustible": 2372,
    "populares.": 25619,
    "constructor": 21194,
    "pensamientos": 3412,
    "legalmente": 12652,
    "cercanamente": 34287,
    "originan": 31796,
    "facilidad,": 21195,
    "primitivo": 14175,
    "solitario": 8074,
    "oficial.": 12302,
    "botnica": 46064,
    "polucin": 24158,
    "repeler": 36849,
    "portadores": 44283,
    "gastar.": 34288,
    "submarinos": 13201,
    "afecte": 25367,
    "colmillos.": 34289,
    "implicancias": 35499,
    "ateos": 13840,
    "sobrinos,": 48132,
    "Princeton,": 18000,
    "dibujar,": 15338,
    "1,2": 17891,
    "signifique.": 48757,
    "ocurre": 793,
    "442": 39259,
    "psiquitricos.": 43955,
    "lanzados": 17736,
    "Bollywood": 29931,
    "alimentado": 13202,
    "guantes.": 40559,
    "letal,": 36851,
    "golf": 5544,
    "mamografa.": 40560,
    "mir.": 40469,
    "pesimista.": 37517,
    "milmetros.": 29932,
    "\"Toma": 28149,
    "cmodo.": 14945,
    "Grace": 16295,
    "larvas.": 23025,
    "elegira": 44285,
    "Hugo": 28150,
    "ingeniosas": 22657,
    "\"Eso": 4216,
    "maduras,": 28151,
    "mercado?": 21445,
    "cerebral?": 34290,
    "ambiental,": 14544,
    "padre?\"": 45362,
    "recompensa": 3953,
    "graves,": 20416,
    "probaron": 19621,
    "humana": 1018,
    "Conde": 36852,
    "bloqueando": 23026,
    "Razones": 44287,
    "predecibles.": 21196,
    "migratoria.": 40562,
    "lesin,": 29933,
    "sobre.": 37527,
    "juguetes.": 9711,
    "trgica": 17185,
    "2005": 7122,
    "radar,": 36853,
    "Madonna": 46067,
    "globalizado,": 36854,
    "marcapasos": 26757,
    "Venus,": 25368,
    "charla.": 4840,
    "intentaremos": 36855,
    "descuento,": 40563,
    "bsicamente,": 1994,
    "papel?\"": 36856,
    "monitoreados": 31797,
    "llegu": 1870,
    "(no": 20417,
    "cientos": 562,
    "seamos": 2892,
    "Poner": 22094,
    "voten": 36857,
    "biolgicas": 11819,
    "crea,": 14193,
    "Memorial": 40564,
    "taxista": 28152,
    "plasticidad,": 44288,
    "reporte": 12599,
    "autonoma.": 14545,
    "quiten": 21197,
    "aman,": 31799,
    "monjas,": 49783,
    "ingres": 9217,
    "gloriosa": 24159,
    "lbumes": 31800,
    "coherente": 24119,
    "retratos": 8409,
    "Oscar": 20418,
    "2,3": 28640,
    "14,": 15770,
    "discutieron": 44289,
    "enfrentas": 24161,
    "remocin": 26758,
    "sufren": 3838,
    "integrado.": 20419,
    "clonar": 31801,
    "feminista": 10724,
    "contamos.": 29934,
    "palabras?": 29935,
    "ganaban": 28153,
    "presidente.": 15339,
    "sectores.": 29936,
    "preferida": 31802,
    "sacarme": 21643,
    "universidad": 1697,
    "program": 40565,
    "acudes": 45392,
    "fenomenales": 40566,
    "beneficencias": 40567,
    "Demostramos": 44290,
    "recuperan": 29937,
    "encontrado,": 16678,
    "ngel.": 40457,
    "internet": 3780,
    "inesperada": 17186,
    "monedas": 11137,
    "refuerzan": 27821,
    "hicimos?": 15340,
    "suean": 29526,
    "voluntaria,": 24162,
    "areas.": 31804,
    "clulas.": 3735,
    "preocupada": 10374,
    "Debes": 9058,
    "Maestro": 29938,
    "Lbano,": 13521,
    "forestal,": 17737,
    "informticas": 23027,
    "sueo.": 3839,
    "Observan": 29939,
    "alfombras": 22095,
    "flotante": 15341,
    "astronauta": 16679,
    "abogada,": 45416,
    "viviran": 36860,
    "desapercibida.": 44293,
    "ve.": 5074,
    "Greenville,": 44294,
    "recesin": 9679,
    "segua": 3971,
    "curacin": 19623,
    "Yugoslavia": 36861,
    "televisiones": 48106,
    "rutina,": 28154,
    "Daniel.": 44295,
    "participacin": 3150,
    "Tierra,": 2089,
    "fabrica": 10725,
    "ste.": 4066,
    "analizar.": 25370,
    "estrado": 40570,
    "discusiones": 6177,
    "contenan": 31805,
    "testculos": 14626,
    "tctiles": 49167,
    "colaboraciones,": 44297,
    "radical.": 10766,
    "videoclips": 45436,
    "TEDsters": 31806,
    "hacemos;": 35918,
    "prcticos,": 34292,
    "limpiar,": 29940,
    "asimilar": 33396,
    "Susie": 16680,
    "artefactos": 8791,
    "mscaras": 22096,
    "calabaza": 40572,
    "Conference": 34293,
    "medirlo": 25371,
    "asustan": 36864,
    "tenido": 529,
    "zumo": 34294,
    "distribuido,": 40573,
    "familiares,": 8183,
    "sent": 1154,
    "interruptor.": 22097,
    "maleta": 22924,
    "Cheetos.": 44299,
    "20%": 3441,
    "doodle": 42657,
    "era?": 18954,
    "instaladas": 44301,
    "impedir": 8540,
    "consultorio": 16206,
    "palabra,": 3840,
    "Apuesto": 14946,
    "comenzamos": 1784,
    "periodismo.": 34295,
    "dron": 11867,
    "simbitica": 40574,
    "severamente": 19624,
    "hechos,": 9860,
    "entrevistas,": 20420,
    "B,": 6642,
    "Tipper": 40575,
    "comportaban": 37583,
    "sa": 6561,
    "caf.": 6487,
    "\"Estuve": 40576,
    "permanentemente": 11820,
    "costumbre,": 16207,
    "afectadas.": 23029,
    "detonacin": 45463,
    "tornados": 29941,
    "inmobiliario.": 31807,
    "correcto?\"": 34660,
    "trabajaba": 3026,
    "Ir": 12600,
    "convertirse": 1796,
    "putrefactos": 44305,
    "dados,": 37589,
    "vaci": 44306,
    "siete,": 8289,
    "Volaremos": 45598,
    "VIH/SIDA,": 28155,
    "ceremonia": 6793,
    "llev": 775,
    "bloqueamos": 31809,
    "ortodoxa,": 45474,
    "telegrama": 37594,
    "generaba": 18426,
    "180": 7340,
    "vives,": 44308,
    "visiones": 9426,
    "\"Aquel": 47895,
    "volcanes,": 40577,
    "hocico": 22098,
    "preguntbamos": 23030,
    "230": 40578,
    "Rag": 34297,
    "forma": 104,
    "carn": 44309,
    "hackear": 24163,
    "pronunci": 23032,
    "silueta": 31843,
    "Montana,": 23033,
    "beca,": 44310,
    "miran": 1456,
    "digas": 13919,
    "cuarenta": 19626,
    "suena.": 21199,
    "Jordans": 45106,
    "rgido,": 23270,
    "toque.": 31810,
    "Mara,": 19376,
    "reina": 6016,
    "libres.": 18188,
    "Balcanes.": 31811,
    "tenis.": 37608,
    "boreal,": 36865,
    "manualmente": 24164,
    "muros.": 36866,
    "deshice": 36867,
    "disponibles": 2458,
    "Ven?": 26761,
    "collar.": 36868,
    "cual": 297,
    "mencionado,": 26762,
    "Beardmore.": 45485,
    "estudios,": 6054,
    "daras": 45489,
    "camaradas": 44312,
    "millon": 28519,
    "proveedores.": 36869,
    "electrodo": 18956,
    "limitar": 9218,
    "Rumi,": 38839,
    "sesenta": 36870,
    "pblico,": 2733,
    "chequear": 36871,
    "familiares": 3560,
    "cerdos": 7301,
    "regalos,": 26763,
    "pequeo": 337,
    "querra": 6308,
    "disminucin.": 41257,
    "actuaban": 32284,
    "analisis": 44314,
    "\"Gracias.": 28523,
    "cargaba": 44315,
    "objetivamente,": 45506,
    "rival": 34299,
    "''No": 44317,
    "aguantaba": 28524,
    "irreverencia": 29942,
    "percibo": 25374,
    "conciencia.": 4994,
    "en,": 8290,
    "f": 36872,
    "agudeza": 29943,
    "redundancia": 21200,
    "pestaa": 40583,
    "Captulo": 31813,
    "Constantemente": 17738,
    "sucediendo,": 11821,
    "rotacin": 11343,
    "contratando": 31814,
    "estallara": 36873,
    "preguntaban:": 26764,
    "tener,": 9544,
    "nadar": 5648,
    "cucaracha,": 26765,
    "pedidos.": 36874,
    "filisteos": 44319,
    "enteramos": 17588,
    "migrar": 19627,
    "qumicas": 9099,
    "consecuencias": 1915,
    "mediadas": 44320,
    "Jenny": 26766,
    "muertes.": 14947,
    "partidarios": 29944,
    "msterdam,": 36875,
    "estantera": 25375,
    "conferencia,": 9545,
    "Haremos": 16208,
    "influy": 26767,
    "era,": 2070,
    "genticos": 9395,
    "Jaclyn": 44323,
    "orgnica,": 16681,
    "almorzar": 12601,
    "deseadas": 36876,
    "caso,": 868,
    "traficante": 25376,
    "genotipo": 44324,
    "desempear": 11583,
    "guardando": 21201,
    "IM:": 13842,
    "subiera": 36877,
    "obstruccin,": 44325,
    "Entendemos": 16209,
    "monjes": 21202,
    "Medio.": 10924,
    "siguiese": 44326,
    "tradiciones,": 19628,
    "autopista.": 15343,
    "MP:": 36878,
    "JU:": 32310,
    "\"": 3329,
    "producan": 17739,
    "sopla": 18303,
    "inspeccin": 24167,
    "bidimensional": 25377,
    "Al-Qaeda,": 44327,
    "bebs": 1614,
    "llamadas,": 40537,
    "Harvey": 25987,
    "alcanzaba": 19263,
    "demostrando": 12602,
    "humana,": 2373,
    "mont": 16682,
    "acepta": 12059,
    "rojo": 2306,
    "ampliemos": 40586,
    "convertirlo": 6794,
    "conocis": 28157,
    "desconocidos.": 36879,
    "despedido": 31815,
    "pastoreo": 29946,
    "Andy": 13894,
    "estatal.": 21512,
    "logos": 36880,
    "accede": 18304,
    "terrorismo,": 13843,
    "beneficiado": 24168,
    "1947.": 44328,
    "climtica,": 31421,
    "remota": 10334,
    "ciberarmas": 40587,
    "Olmpicos.": 28546,
    "alimentarse.": 26768,
    "ventaja,": 29948,
    "ende": 10925,
    "explotado": 22101,
    "perdedor": 31816,
    "asist": 21203,
    "soja,": 36881,
    "Karen": 25684,
    "barco,": 10335,
    "SETI": 11188,
    "graciosos": 32330,
    "puso": 1474,
    "dopamina,": 19629,
    "Elon": 36883,
    "alcanzamos": 19055,
    "sirvi": 17188,
    "anticipndose": 44331,
    "jueza": 28158,
    "pudimos,": 28159,
    "Journal": 13844,
    "tanta": 1805,
    "programadores": 8291,
    "yihad": 7408,
    "\"Ni": 40588,
    "engaoso": 44332,
    "retirar": 8292,
    "desconectados": 23036,
    "emplear": 7686,
    "paseaba": 34302,
    "instante": 5232,
    "1979,": 23037,
    "mineras": 36884,
    "ltimas": 2401,
    "deflacin": 34303,
    "problema?": 6871,
    "algo:": 10537,
    "sonre.": 26770,
    "deben": 738,
    "mexicana,": 44335,
    "arriba,": 2542,
    "funcionado": 9396,
    "aeroplanos.": 39231,
    "pelos,": 36886,
    "tipo": 120,
    "vuelta,": 4811,
    "comenz.": 23038,
    "comercio": 2936,
    "plido,": 45616,
    "complicado?": 44336,
    "oliva": 23039,
    "Departamento": 3841,
    "zona.": 8184,
    "coautor": 31819,
    "magnticos,": 37363,
    "NSA.": 26771,
    "obtiene.": 36755,
    "proveedores": 9220,
    "ayudar.": 4355,
    "transformados": 45619,
    "ubicarlos": 46913,
    "teora.": 7302,
    "atrocidades,": 40591,
    "quiero.": 22103,
    "moteles": 34304,
    "satisfecha": 28160,
    "26": 4694,
    "promovimos": 44339,
    "Abegg": 40592,
    "flujo,": 22104,
    "importan": 5806,
